IDEA Open Model
ResultOnMesh Constructor
Compatible with IDEA StatiCa Beta 20.0
Initializes a new instance of the ResultOnMesh class
 Namespace: IdeaRS.OpenModel.Result
 Assembly: IdeaRS.OpenModel (in IdeaRS.OpenModel.dll) Version: 20.0.2
Syntax
public ResultOnMesh()
Public Sub New
See Also
Reference
ResultOnMesh Class
IdeaRS.OpenModel.Result Namespace